Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Settings_OpenShortcut.Header
source: Open with a shortcut
ar_sa: الفتح باستخدام اختصار
bg_bg: Отваряне с клавишна комбинация
ca_es: Obre amb una drecera
cs_cz: Otevírat klávesovou zkratkou
de_de: Mit einer Tastenkombination öffnen
el_gr: Άνοιγμα με συντόμευση
es_es: Abrir con un atajo
et_ee: Ava kiirklahviga
fa_ir: باز کردن با میان‌بر
fi_fi: Avaa pikanäppäimellä
fr_fr: Ouvrir avec un raccourci
he_il: פתח באמצעות קיצור
hi_in: शॉर्टकट से खोलें
hu_hu: Megnyitás billentyűparanccsal
id_id: Buka dengan pintasan
it_it: Apri con una scorciatoia
ja_jp: ショートカットで開く
ko_kr: 바로 가기 키로 열기
lv_lv: Atvērt ar īsinājumtaustiņu
nb_no: Åpne med en hurtigtast
nl_nl: Openen met een sneltoets
pl_pl: Otwieraj skrótem klawiszowym
pt_pt: Abrir com um atalho
ro_ro: Deschidere cu o comandă rapidă
ru_ru: Открывать сочетанием клавиш
sk_sk: Otvárať klávesovou skratkou
sr_cyrl_rs: Отвори пречицом
sv_se: Öppna med ett kortkommando
th_th: เปิดด้วยคีย์ลัด
tr_tr: Kısayolla aç
uk_ua: Відкривати сполученням клавіш
vi_vn: Mở bằng phím tắt
zh_cn: 使用快捷键打开
zh_tw: 使用快速鍵開啟

# Settings_ShortcutHelp
source: A key or combination that opens OpenSense from anywhere.
ar_sa: مفتاح أو مجموعة مفاتيح تفتح OpenSense من أي مكان.
bg_bg: Клавиш или комбинация, която отваря OpenSense отвсякъде.
ca_es: Una tecla o combinació que obre l'OpenSense des de qualsevol lloc.
cs_cz: Klávesa nebo kombinace, která odkudkoli otevře OpenSense.
de_de: Eine Taste oder Tastenkombination, die OpenSense von überall öffnet.
el_gr: Ένα πλήκτρο ή συνδυασμός που ανοίγει το OpenSense από οπουδήποτε.
es_es: Una tecla o combinación que abre OpenSense desde cualquier sitio.
et_ee: Klahv või klahvikombinatsioon, mis avab OpenSense'i kõikjalt.
fa_ir: کلید یا ترکیبی که OpenSense را از هر جایی باز می‌کند.
fi_fi: Näppäin tai yhdistelmä, joka avaa OpenSensen mistä tahansa.
fr_fr: Une touche ou une combinaison qui ouvre OpenSense depuis n’importe où.
he_il: מקש או צירוף שפותחים את OpenSense מכל מקום.
hi_in: एक कुंजी या संयोजन जो कहीं से भी OpenSense खोलता है।
hu_hu: Egy billentyű vagy kombináció, amely bárhonnan megnyitja az OpenSense-t.
id_id: Tombol atau kombinasi yang membuka OpenSense dari mana saja.
it_it: Un tasto o una combinazione che apre OpenSense da qualsiasi punto.
ja_jp: どこからでも OpenSense を開くキーまたはキーの組み合わせです。
ko_kr: 어디서든 OpenSense를 여는 키 또는 키 조합입니다.
lv_lv: Taustiņš vai kombinācija, kas atver OpenSense no jebkuras vietas.
nb_no: En tast eller tastekombinasjon som åpner OpenSense fra hvor som helst.
nl_nl: Een toets of combinatie die OpenSense overal opent.
pl_pl: Klawisz lub kombinacja, która otwiera OpenSense z dowolnego miejsca.
pt_pt: Uma tecla ou combinação que abre o OpenSense a partir de qualquer lado.
ro_ro: O tastă sau o combinație care deschide OpenSense de oriunde.
ru_ru: Клавиша или сочетание, которое открывает OpenSense откуда угодно.
sk_sk: Kláves alebo kombinácia, ktorá odkiaľkoľvek otvorí OpenSense.
sr_cyrl_rs: Тастер или комбинација која отвара OpenSense одакле год.
sv_se: En tangent eller kombination som öppnar OpenSense var som helst ifrån.
th_th: ปุ่มหรือชุดปุ่มที่เปิด OpenSense ได้จากทุกที่
tr_tr: OpenSense'i her yerden açan bir tuş ya da tuş bileşimi.
uk_ua: Клавіша або сполучення, що відкриває OpenSense звідусіль.
vi_vn: Một phím hoặc tổ hợp phím mở OpenSense từ bất cứ đâu.
zh_cn: 在任何地方打开 OpenSense 的按键或组合键。
zh_tw: 在任何地方開啟 OpenSense 的按鍵或組合鍵。

# Settings_ShortcutTaken
source: Another app already uses that shortcut. Pick a different one.
ar_sa: يستخدم تطبيق آخر هذا الاختصار بالفعل. اختر اختصارًا آخر.
bg_bg: Друго приложение вече използва тази комбинация. Изберете друга.
ca_es: Una altra aplicació ja fa servir aquesta drecera. Tria'n una altra.
cs_cz: Tuto zkratku už používá jiná aplikace. Vyberte jinou.
de_de: Eine andere App verwendet diese Tastenkombination bereits. Wählen Sie eine andere.
el_gr: Μια άλλη εφαρμογή χρησιμοποιεί ήδη αυτή τη συντόμευση. Επιλέξτε άλλη.
es_es: Otra aplicación ya usa ese atajo. Elige otro.
et_ee: Seda kiirklahvi kasutab juba teine rakendus. Valige mõni muu.
fa_ir: برنامهٔ دیگری از این میان‌بر استفاده می‌کند. میان‌بر دیگری انتخاب کنید.
fi_fi: Toinen sovellus käyttää jo tätä pikanäppäintä. Valitse jokin muu.
fr_fr: Une autre application utilise déjà ce raccourci. Choisissez-en un autre.
he_il: אפליקציה אחרת כבר משתמשת בקיצור הזה. בחר קיצור אחר.
hi_in: कोई दूसरा ऐप पहले से यह शॉर्टकट इस्तेमाल करता है। कोई दूसरा चुनें।
hu_hu: Ezt a billentyűparancsot már egy másik alkalmazás használja. Válasszon másikat.
id_id: Aplikasi lain sudah menggunakan pintasan itu. Pilih yang lain.
it_it: Un'altra app usa già questa scorciatoia. Scegline un'altra.
ja_jp: そのショートカットは別のアプリが既に使っています。別のものを選んでください。
ko_kr: 다른 앱이 이미 이 바로 가기 키를 사용하고 있습니다. 다른 키를 선택하세요.
lv_lv: Šo īsinājumtaustiņu jau izmanto cita lietotne. Izvēlieties citu.
nb_no: En annen app bruker allerede denne hurtigtasten. Velg en annen.
nl_nl: Een andere app gebruikt die sneltoets al. Kies een andere.
pl_pl: Inna aplikacja już używa tego skrótu. Wybierz inny.
pt_pt: Outra aplicação já usa esse atalho. Escolha outro.
ro_ro: O altă aplicație folosește deja această comandă rapidă. Alegeți alta.
ru_ru: Это сочетание уже занято другим приложением. Выберите другое.
sk_sk: Túto skratku už používa iná aplikácia. Vyberte inú.
sr_cyrl_rs: Друга апликација већ користи ту пречицу. Изаберите другу.
sv_se: En annan app använder redan det kortkommandot. Välj ett annat.
th_th: มีแอปอื่นใช้คีย์ลัดนี้อยู่แล้ว โปรดเลือกคีย์ลัดอื่น
tr_tr: Bu kısayolu başka bir uygulama zaten kullanıyor. Başka bir kısayol seçin.
uk_ua: Це сполучення вже використовує інша програма. Виберіть інше.
vi_vn: Một ứng dụng khác đã dùng phím tắt đó. Hãy chọn phím tắt khác.
zh_cn: 其他应用已在使用该快捷键。请选择其他快捷键。
zh_tw: 其他應用程式已在使用該快速鍵。請選擇其他快速鍵。

# Settings_ShortcutNone
source: Not set
ar_sa: غير معيّن
bg_bg: Не е зададена
ca_es: No definida
cs_cz: Nenastaveno
de_de: Nicht festgelegt
el_gr: Δεν έχει οριστεί
es_es: Sin definir
et_ee: Määramata
fa_ir: تنظیم نشده
fi_fi: Ei asetettu
fr_fr: Non défini
he_il: לא מוגדר
hi_in: सेट नहीं है
hu_hu: Nincs beállítva
id_id: Belum diatur
it_it: Non impostata
ja_jp: 未設定
ko_kr: 설정 안 됨
lv_lv: Nav iestatīts
nb_no: Ikke angitt
nl_nl: Niet ingesteld
pl_pl: Nie ustawiono
pt_pt: Não definido
ro_ro: Nesetată
ru_ru: Не задано
sk_sk: Nenastavené
sr_cyrl_rs: Није подешено
sv_se: Inte angivet
th_th: ไม่ได้ตั้งค่า
tr_tr: Ayarlanmadı
uk_ua: Не задано
vi_vn: Chưa đặt
zh_cn: 未设置
zh_tw: 未設定

# Settings_ShortcutRecording
source: Press a key…
ar_sa: اضغط على مفتاح…
bg_bg: Натиснете клавиш…
ca_es: Premeu una tecla…
cs_cz: Stiskněte klávesu…
de_de: Taste drücken…
el_gr: Πατήστε ένα πλήκτρο…
es_es: Pulsa una tecla…
et_ee: Vajutage klahvi…
fa_ir: کلیدی را فشار دهید…
fi_fi: Paina näppäintä…
fr_fr: Appuyez sur une touche…
he_il: הקש על מקש…
hi_in: कोई कुंजी दबाएँ…
hu_hu: Nyomjon meg egy billentyűt…
id_id: Tekan tombol…
it_it: Premi un tasto…
ja_jp: キーを押してください…
ko_kr: 키를 누르세요…
lv_lv: Nospiediet taustiņu…
nb_no: Trykk på en tast…
nl_nl: Druk op een toets…
pl_pl: Naciśnij klawisz…
pt_pt: Prima uma tecla…
ro_ro: Apăsați o tastă…
ru_ru: Нажмите клавишу…
sk_sk: Stlačte kláves…
sr_cyrl_rs: Притисните тастер…
sv_se: Tryck på en tangent…
th_th: กดปุ่ม…
tr_tr: Bir tuşa basın…
uk_ua: Натисніть клавішу…
vi_vn: Nhấn một phím…
zh_cn: 请按键…
zh_tw: 請按鍵…

# Settings_ShortcutClear.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Remove the shortcut
ar_sa: إزالة الاختصار
bg_bg: Премахване на комбинацията
ca_es: Suprimeix la drecera
cs_cz: Odebrat zkratku
de_de: Tastenkombination entfernen
el_gr: Κατάργηση της συντόμευσης
es_es: Quitar el atajo
et_ee: Eemalda kiirklahv
fa_ir: حذف میان‌بر
fi_fi: Poista pikanäppäin
fr_fr: Supprimer le raccourci
he_il: הסר את הקיצור
hi_in: शॉर्टकट हटाएँ
hu_hu: Billentyűparancs eltávolítása
id_id: Hapus pintasan
it_it: Rimuovi la scorciatoia
ja_jp: ショートカットを削除
ko_kr: 바로 가기 키 제거
lv_lv: Noņemt īsinājumtaustiņu
nb_no: Fjern hurtigtasten
nl_nl: Sneltoets verwijderen
pl_pl: Usuń skrót
pt_pt: Remover o atalho
ro_ro: Eliminați comanda rapidă
ru_ru: Удалить сочетание
sk_sk: Odstrániť skratku
sr_cyrl_rs: Уклони пречицу
sv_se: Ta bort kortkommandot
th_th: ลบคีย์ลัด
tr_tr: Kısayolu kaldır
uk_ua: Видалити сполучення
vi_vn: Xóa phím tắt
zh_cn: 删除快捷键
zh_tw: 移除快速鍵

# Settings_CloseToTray.Header
source: Keep running when the window is closed
ar_sa: مواصلة التشغيل عند إغلاق النافذة
bg_bg: Продължаване на работата след затваряне на прозореца
ca_es: Continua executant-se en tancar la finestra
cs_cz: Po zavření okna pokračovat v běhu
de_de: Nach dem Schließen des Fensters weiter ausführen
el_gr: Συνέχιση εκτέλεσης όταν κλείνει το παράθυρο
es_es: Seguir ejecutándose al cerrar la ventana
et_ee: Jätka töötamist, kui aken suletakse
fa_ir: ادامهٔ اجرا پس از بستن پنجره
fi_fi: Jatka suorittamista, kun ikkuna suljetaan
fr_fr: Continuer l’exécution quand la fenêtre est fermée
he_il: המשך לפעול כשהחלון נסגר
hi_in: विंडो बंद होने पर चलता रहे
hu_hu: Futás folytatása az ablak bezárása után
id_id: Tetap berjalan saat jendela ditutup
it_it: Continua l'esecuzione quando la finestra viene chiusa
ja_jp: ウィンドウを閉じても実行を続ける
ko_kr: 창을 닫아도 계속 실행
lv_lv: Turpināt darbu, kad logs tiek aizvērts
nb_no: Fortsett å kjøre når vinduet lukkes
nl_nl: Blijven uitvoeren als het venster wordt gesloten
pl_pl: Działaj dalej po zamknięciu okna
pt_pt: Continuar em execução quando a janela é fechada
ro_ro: Continuare rulare după închiderea ferestrei
ru_ru: Продолжать работу после закрытия окна
sk_sk: Po zatvorení okna pokračovať v spustení
sr_cyrl_rs: Настави рад када се прозор затвори
sv_se: Fortsätt köra när fönstret stängs
th_th: ทำงานต่อเมื่อปิดหน้าต่าง
tr_tr: Pencere kapatıldığında çalışmaya devam et
uk_ua: Продовжувати роботу після закриття вікна
vi_vn: Tiếp tục chạy khi đóng cửa sổ
zh_cn: 关闭窗口后继续运行
zh_tw: 關閉視窗後繼續執行

# Settings_CloseToTray.Description
source: Closing the window keeps the notification area icon. Exit from its menu.
ar_sa: عند إغلاق النافذة، تبقى الأيقونة في منطقة الإعلام. اخرج من قائمتها.
bg_bg: При затваряне на прозореца иконата остава в областта за уведомяване. Излезте от нейното меню.
ca_es: En tancar la finestra es manté la icona de l'àrea de notificació. Surt des del seu menú.
cs_cz: Po zavření okna zůstane ikona v oznamovací oblasti. Ukončete aplikaci z její nabídky.
de_de: Beim Schließen des Fensters bleibt das Symbol im Infobereich. Beenden Sie OpenSense über dessen Menü.
el_gr: Όταν κλείνετε το παράθυρο, το εικονίδιο παραμένει στην περιοχή ειδοποιήσεων. Κάντε έξοδο από το μενού του.
es_es: Al cerrar la ventana se mantiene el icono del área de notificación. Sal desde su menú.
et_ee: Akna sulgemisel jääb ikoon teavitusalasse. Väljuge selle menüüst.
fa_ir: با بستن پنجره، نماد در ناحیهٔ اعلان باقی می‌ماند. از منوی آن خارج شوید.
fi_fi: Kun ikkuna suljetaan, kuvake jää ilmaisinalueelle. Lopeta sen valikosta.
fr_fr: La fermeture de la fenêtre conserve l’icône dans la zone de notification. Quittez depuis son menu.
he_il: סגירת החלון משאירה את הסמל באזור ההודעות. צא מהתפריט שלו.
hi_in: विंडो बंद करने पर सूचना क्षेत्र का आइकन बना रहता है। उसके मेनू से बाहर निकलें।
hu_hu: Az ablak bezárásakor az ikon az értesítési területen marad. A menüjéből léphet ki.
id_id: Menutup jendela tetap mempertahankan ikon di area pemberitahuan. Keluar dari menunya.
it_it: Chiudendo la finestra l'icona resta nell'area di notifica. Esci dal suo menu.
ja_jp: ウィンドウを閉じても通知領域のアイコンは残ります。終了するにはそのメニューを使います。
ko_kr: 창을 닫아도 알림 영역 아이콘은 남습니다. 종료하려면 아이콘 메뉴를 사용하세요.
lv_lv: Aizverot logu, ikona paliek paziņojumu apgabalā. Izejiet no tās izvēlnes.
nb_no: Når du lukker vinduet, blir ikonet værende i systemstatusfeltet. Avslutt fra menyen der.
nl_nl: Als je het venster sluit, blijft het pictogram in het systeemvak. Sluit af via het menu daarvan.
pl_pl: Po zamknięciu okna ikona pozostaje w obszarze powiadomień. Zamknij program z jej menu.
pt_pt: Ao fechar a janela, o ícone mantém-se na área de notificação. Saia a partir do menu dele.
ro_ro: La închiderea ferestrei, pictograma rămâne în zona de notificare. Ieșiți din meniul ei.
ru_ru: При закрытии окна значок остаётся в области уведомлений. Выйти можно через его меню.
sk_sk: Po zatvorení okna zostane ikona v oblasti oznámení. Aplikáciu ukončite z jej ponuky.
sr_cyrl_rs: Затварањем прозора икона остаје у области са обавештењима. Изађите из њеног менија.
sv_se: När du stänger fönstret finns ikonen kvar i meddelandefältet. Avsluta från dess meny.
th_th: การปิดหน้าต่างจะคงไอคอนไว้ในพื้นที่แจ้งเตือน ออกจากโปรแกรมได้จากเมนูของไอคอน
tr_tr: Pencereyi kapatmak bildirim alanı simgesini korur. Simgenin menüsünden çıkın.
uk_ua: Після закриття вікна значок залишається в області сповіщень. Вийти можна через його меню.
vi_vn: Khi đóng cửa sổ, biểu tượng vẫn ở trong vùng thông báo. Thoát từ menu của biểu tượng.
zh_cn: 关闭窗口后，图标仍保留在通知区域中。可从其菜单退出。
zh_tw: 關閉視窗後，圖示仍會保留在通知區域中。可從其功能表結束。

# Settings_Appearance.Text
source: Appearance
ar_sa: المظهر
bg_bg: Облик
ca_es: Aparença
cs_cz: Vzhled
de_de: Darstellung
el_gr: Εμφάνιση
es_es: Apariencia
et_ee: Välimus
fa_ir: ظاهر
fi_fi: Ulkoasu
fr_fr: Apparence
he_il: מראה
hi_in: स्वरूप
hu_hu: Megjelenés
id_id: Tampilan
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
lv_lv: Izskats
nb_no: Utseende
nl_nl: Weergave
pl_pl: Wygląd
pt_pt: Aspeto
ro_ro: Aspect
ru_ru: Оформление
sk_sk: Vzhľad
sr_cyrl_rs: Изглед
sv_se: Utseende
th_th: ลักษณะที่ปรากฏ
tr_tr: Görünüm
uk_ua: Вигляд
vi_vn: Giao diện
zh_cn: 外观
zh_tw: 外觀

# Settings_Language.Header
source: Language
ar_sa: اللغة
bg_bg: Език
ca_es: Idioma
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
fa_ir: زبان
fi_fi: Kieli
fr_fr: Langue
he_il: שפה
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lv_lv: Valoda
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sr_cyrl_rs: Језик
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# Language_System
source: Use system setting
ar_sa: استخدام إعداد النظام
bg_bg: Използване на системната настройка
ca_es: Fes servir la configuració del sistema
cs_cz: Použít systémové nastavení
de_de: Systemeinstellung verwenden
el_gr: Χρήση ρύθμισης συστήματος
es_es: Usar la configuración del sistema
et_ee: Kasuta süsteemi sätet
fa_ir: استفاده از تنظیم سیستم
fi_fi: Käytä järjestelmän asetusta
fr_fr: Utiliser le paramètre système
he_il: השתמש בהגדרת המערכת
hi_in: सिस्टम सेटिंग का उपयोग करें
hu_hu: Rendszerbeállítás használata
id_id: Gunakan pengaturan sistem
it_it: Usa l'impostazione di sistema
ja_jp: システム設定を使用する
ko_kr: 시스템 설정 사용
lv_lv: Izmantot sistēmas iestatījumu
nb_no: Bruk systeminnstillingen
nl_nl: Systeeminstelling gebruiken
pl_pl: Użyj ustawienia systemowego
pt_pt: Utilizar a definição do sistema
ro_ro: Utilizare setare de sistem
ru_ru: Использовать системный параметр
sk_sk: Použiť nastavenie systému
sr_cyrl_rs: Користи системску поставку
sv_se: Använd systeminställningen
th_th: ใช้การตั้งค่าระบบ
tr_tr: Sistem ayarını kullan
uk_ua: Використовувати системний параметр
vi_vn: Dùng cài đặt hệ thống
zh_cn: 使用系统设置
zh_tw: 使用系統設定

# Settings_LanguageRestart.Title
source: Restart to change the language
ar_sa: أعد التشغيل لتغيير اللغة
bg_bg: Рестартирайте, за да смените езика
ca_es: Reinicia per canviar l'idioma
cs_cz: Restartujte kvůli změně jazyka
de_de: Zum Ändern der Sprache neu starten
el_gr: Κάντε επανεκκίνηση για αλλαγή γλώσσας
es_es: Reinicia para cambiar el idioma
et_ee: Keele muutmiseks taaskäivitage
fa_ir: برای تغییر زبان دوباره راه‌اندازی کنید
fi_fi: Vaihda kieli käynnistämällä uudelleen
fr_fr: Redémarrez pour changer de langue
he_il: הפעל מחדש כדי לשנות את השפה
hi_in: भाषा बदलने के लिए पुनः प्रारंभ करें
hu_hu: A nyelv módosításához indítsa újra
id_id: Mulai ulang untuk mengubah bahasa
it_it: Riavvia per cambiare lingua
ja_jp: 言語を変更するには再起動してください
ko_kr: 언어를 변경하려면 다시 시작하세요
lv_lv: Restartējiet, lai mainītu valodu
nb_no: Start på nytt for å bytte språk
nl_nl: Opnieuw starten om de taal te wijzigen
pl_pl: Uruchom ponownie, aby zmienić język
pt_pt: Reinicie para mudar o idioma
ro_ro: Reporniți pentru a schimba limba
ru_ru: Перезапустите, чтобы сменить язык
sk_sk: Reštartujte na zmenu jazyka
sr_cyrl_rs: Поново покрените да бисте променили језик
sv_se: Starta om för att byta språk
th_th: เริ่มใหม่เพื่อเปลี่ยนภาษา
tr_tr: Dili değiştirmek için yeniden başlatın
uk_ua: Перезапустіть, щоб змінити мову
vi_vn: Khởi động lại để thay đổi ngôn ngữ
zh_cn: 重新启动以更改语言
zh_tw: 重新啟動以變更語言

# Settings_LanguageRestart.Message
source: OpenSense shows the new language after it restarts.
ar_sa: سيعرض OpenSense اللغة الجديدة بعد إعادة تشغيله.
bg_bg: OpenSense ще покаже новия език след рестартиране.
ca_es: L'OpenSense mostrarà l'idioma nou després de reiniciar-se.
cs_cz: OpenSense zobrazí nový jazyk po restartu.
de_de: OpenSense zeigt die neue Sprache nach einem Neustart an.
el_gr: Το OpenSense εμφανίζει τη νέα γλώσσα μετά την επανεκκίνηση.
es_es: OpenSense mostrará el nuevo idioma después de reiniciarse.
et_ee: OpenSense kuvab uue keele pärast taaskäivitamist.
fa_ir: OpenSense پس از راه‌اندازی مجدد، زبان جدید را نشان می‌دهد.
fi_fi: OpenSense näyttää uuden kielen uudelleenkäynnistyksen jälkeen.
fr_fr: OpenSense affichera la nouvelle langue après son redémarrage.
he_il: OpenSense יציג את השפה החדשה לאחר הפעלה מחדש.
hi_in: OpenSense पुनः प्रारंभ होने के बाद नई भाषा दिखाएगा।
hu_hu: Az OpenSense újraindítás után jeleníti meg az új nyelvet.
id_id: OpenSense akan menampilkan bahasa baru setelah dimulai ulang.
it_it: OpenSense mostrerà la nuova lingua dopo il riavvio.
ja_jp: OpenSense は再起動後に新しい言語で表示されます。
ko_kr: OpenSense를 다시 시작하면 새 언어로 표시됩니다.
lv_lv: OpenSense rādīs jauno valodu pēc restartēšanas.
nb_no: OpenSense viser det nye språket etter omstart.
nl_nl: OpenSense toont de nieuwe taal nadat het opnieuw is gestart.
pl_pl: OpenSense wyświetli nowy język po ponownym uruchomieniu.
pt_pt: O OpenSense mostra o novo idioma depois de reiniciar.
ro_ro: OpenSense afișează noua limbă după repornire.
ru_ru: OpenSense отобразит новый язык после перезапуска.
sk_sk: OpenSense zobrazí nový jazyk po reštarte.
sr_cyrl_rs: OpenSense ће приказати нови језик после поновног покретања.
sv_se: OpenSense visar det nya språket efter en omstart.
th_th: OpenSense จะแสดงภาษาใหม่หลังจากเริ่มใหม่
tr_tr: OpenSense yeni dili yeniden başlatıldıktan sonra gösterir.
uk_ua: OpenSense відобразить нову мову після перезапуску.
vi_vn: OpenSense sẽ hiển thị ngôn ngữ mới sau khi khởi động lại.
zh_cn: OpenSense 将在重新启动后显示新语言。
zh_tw: OpenSense 會在重新啟動後顯示新的語言。

# Settings_LanguageRestartNow.Content
source: Restart now
ar_sa: إعادة التشغيل الآن
bg_bg: Рестартирай сега
ca_es: Reinicia ara
cs_cz: Restartovat hned
de_de: Jetzt neu starten
el_gr: Επανεκκίνηση τώρα
es_es: Reiniciar ahora
et_ee: Taaskäivita kohe
fa_ir: اکنون راه‌اندازی مجدد شود
fi_fi: Käynnistä uudelleen nyt
fr_fr: Redémarrer maintenant
he_il: הפעל מחדש עכשיו
hi_in: अभी पुनः प्रारंभ करें
hu_hu: Újraindítás most
id_id: Mulai ulang sekarang
it_it: Riavvia ora
ja_jp: 今すぐ再起動
ko_kr: 지금 다시 시작
lv_lv: Restartēt tūlīt
nb_no: Start på nytt nå
nl_nl: Nu opnieuw starten
pl_pl: Uruchom ponownie teraz
pt_pt: Reiniciar agora
ro_ro: Reporniți acum
ru_ru: Перезапустить сейчас
sk_sk: Reštartovať teraz
sr_cyrl_rs: Поново покрени сада
sv_se: Starta om nu
th_th: เริ่มใหม่ตอนนี้
tr_tr: Şimdi yeniden başlat
uk_ua: Перезапустити зараз
vi_vn: Khởi động lại ngay
zh_cn: 立即重新启动
zh_tw: 立即重新啟動

# Settings_Theme.Header
source: Theme
ar_sa: النسق
bg_bg: Тема
ca_es: Tema
cs_cz: Motiv
de_de: Design
el_gr: Θέμα
es_es: Tema
et_ee: Kujundus
fa_ir: زمینه
fi_fi: Teema
fr_fr: Thème
he_il: ערכת נושא
hi_in: थीम
hu_hu: Téma
id_id: Tema
it_it: Tema
ja_jp: テーマ
ko_kr: 테마
lv_lv: Dizains
nb_no: Tema
nl_nl: Thema
pl_pl: Motyw
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sk_sk: Motív
sr_cyrl_rs: Тема
sv_se: Tema
th_th: ธีม
tr_tr: Tema
uk_ua: Тема
vi_vn: Chủ đề
zh_cn: 主题
zh_tw: 佈景主題

# Theme_System
source: Use system setting
ar_sa: استخدام إعداد النظام
bg_bg: Използване на системната настройка
ca_es: Fes servir la configuració del sistema
cs_cz: Použít systémové nastavení
de_de: Systemeinstellung verwenden
el_gr: Χρήση ρύθμισης συστήματος
es_es: Usar la configuración del sistema
et_ee: Kasuta süsteemi sätet
fa_ir: استفاده از تنظیم سیستم
fi_fi: Käytä järjestelmän asetusta
fr_fr: Utiliser le paramètre système
he_il: השתמש בהגדרת המערכת
hi_in: सिस्टम सेटिंग का उपयोग करें
hu_hu: Rendszerbeállítás használata
id_id: Gunakan pengaturan sistem
it_it: Usa l'impostazione di sistema
ja_jp: システム設定を使用する
ko_kr: 시스템 설정 사용
lv_lv: Izmantot sistēmas iestatījumu
nb_no: Bruk systeminnstillingen
nl_nl: Systeeminstelling gebruiken
pl_pl: Użyj ustawienia systemowego
pt_pt: Utilizar a definição do sistema
ro_ro: Utilizare setare de sistem
ru_ru: Использовать системный параметр
sk_sk: Použiť nastavenie systému
sr_cyrl_rs: Користи системску поставку
sv_se: Använd systeminställningen
th_th: ใช้การตั้งค่าระบบ
tr_tr: Sistem ayarını kullan
uk_ua: Використовувати системний параметр
vi_vn: Dùng cài đặt hệ thống
zh_cn: 使用系统设置
zh_tw: 使用系統設定

# Theme_Light
source: Light
ar_sa: فاتح
bg_bg: Светла
ca_es: Clar
cs_cz: Světlý
de_de: Hell
el_gr: Ανοιχτόχρωμο
es_es: Claro
et_ee: Hele
fa_ir: روشن
fi_fi: Vaalea
fr_fr: Clair
he_il: בהירה
hi_in: हल्की
hu_hu: Világos
id_id: Terang
it_it: Chiaro
ja_jp: ライト
ko_kr: 밝게
lv_lv: Gaišs
nb_no: Lyst
nl_nl: Licht
pl_pl: Jasny
pt_pt: Claro
ro_ro: Luminoasă
ru_ru: Светлая
sk_sk: Svetlý
sr_cyrl_rs: Светла
sv_se: Ljust
th_th: สว่าง
tr_tr: Açık
uk_ua: Світла
vi_vn: Sáng
zh_cn: 浅色
zh_tw: 淺色

# Theme_Dark
source: Dark
ar_sa: داكن
bg_bg: Тъмна
ca_es: Fosc
cs_cz: Tmavý
de_de: Dunkel
el_gr: Σκουρόχρωμο
es_es: Oscuro
et_ee: Tume
fa_ir: تیره
fi_fi: Tumma
fr_fr: Sombre
he_il: כהה
hi_in: गहरी
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ko_kr: 어둡게
lv_lv: Tumšs
nb_no: Mørkt
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Întunecată
ru_ru: Тёмная
sk_sk: Tmavý
sr_cyrl_rs: Тамна
sv_se: Mörkt
th_th: มืด
tr_tr: Koyu
uk_ua: Темна
vi_vn: Tối
zh_cn: 深色
zh_tw: 深色

# Settings_Fahrenheit.Header
source: Show temperatures in Fahrenheit
ar_sa: عرض درجات الحرارة بالفهرنهايت
bg_bg: Показване на температурите по Фаренхайт
ca_es: Mostra les temperatures en Fahrenheit
cs_cz: Zobrazovat teploty ve stupních Fahrenheita
de_de: Temperaturen in Fahrenheit anzeigen
el_gr: Εμφάνιση θερμοκρασιών σε Φαρενάιτ
es_es: Mostrar las temperaturas en Fahrenheit
et_ee: Kuva temperatuurid Fahrenheiti kraadides
fa_ir: نمایش دما به فارنهایت
fi_fi: Näytä lämpötilat Fahrenheit-asteina
fr_fr: Afficher les températures en Fahrenheit
he_il: הצג טמפרטורות בפרנהייט
hi_in: तापमान फ़ारेनहाइट में दिखाएँ
hu_hu: Hőmérséklet megjelenítése Fahrenheit-fokban
id_id: Tampilkan suhu dalam Fahrenheit
it_it: Mostra le temperature in Fahrenheit
ja_jp: 温度を華氏で表示する
ko_kr: 온도를 화씨로 표시
lv_lv: Rādīt temperatūru pēc Fārenheita
nb_no: Vis temperaturer i Fahrenheit
nl_nl: Temperaturen in Fahrenheit weergeven
pl_pl: Pokazuj temperatury w stopniach Fahrenheita
pt_pt: Mostrar as temperaturas em Fahrenheit
ro_ro: Afișare temperaturi în Fahrenheit
ru_ru: Показывать температуру в градусах Фаренгейта
sk_sk: Zobrazovať teploty v stupňoch Fahrenheita
sr_cyrl_rs: Прикажи температуре у Фаренхајтима
sv_se: Visa temperaturer i Fahrenheit
th_th: แสดงอุณหภูมิเป็นฟาเรนไฮต์
tr_tr: Sıcaklıkları Fahrenhayt olarak göster
uk_ua: Показувати температуру за Фаренгейтом
vi_vn: Hiển thị nhiệt độ theo độ F
zh_cn: 以华氏度显示温度
zh_tw: 以華氏顯示溫度
